[
{
  "model": "catalog.blogpost",
  "pk": 1,
  "fields": {
    "title": "Литература учит нас говорить так, чтобы все слушали.",
    "slug": "blogpost",
    "content": "Каким образом: учитесь у писателей и поэтов — речь должна быть странной, необычной, нарушать привычные ожидания.\r\n\r\nТермин из теории литературы, который это объясняет: остранение.\r\n\r\nКто придумал термин: Виктор Шклов­ский — в статье, опубликованной в 1917 году. В отличие от многих других терминов тео­рии литературы, слово было не взято из обы­денного языка, а придумано специально. \r\n\r\nЧто это значит: остранить — значит сделать странным. Мы привыкаем к сло­вам, ситуациям и прочим фактам нашего опыта, а писатель с помощью спе­циальных приемов делает привычные вещи необычными, заставляет нас увидеть их как в первый раз, по-новому на них посмотреть и по-новому осмыслить.\r\n\r\nОстранение может быть двух типов. В пер­вом случае остраняются слова. Вместо того чтобы назвать вещь прямо, поэт называет ее иноска­зательно: не «в Санкт-Петербурге», а «на брегах Невы». Вместо того чтобы излагать коротко и просто, автор неэкономно расходует слова, например повторяет синонимы или же созвучные слова: «…уж он эту свою бочку поворачивал, переворачивал, чинил, грязнил, наливал, выливал, забивал, скоблил, смолил, белил, катал, шатал, мотал, метал, латал, хомутал…» (Франсуа Рабле в переводе Николая Люби­мова). Все, что расска­зывают в школе о метафорах, сравнениях и прочих фигурах речи, — это примеры остранения слов. Остранением речи являются стихи: в обычной жизни мы смущаемся, сказав что-то случайно в рифму, а в поэзии это обычно достоинство.\r\n\r\nВторое применение остранения — к вещам. Вместо того чтобы назвать при­вычную нам вещь одним словом, писатель рисует целую картину, как если бы эту вещь кто-то увидел впервые, например ребенок, дикарь или ино­странец. В обычной жизни восприятие вещей автомати­зиру­ется, мы перестаем ощущать окружающие нас объекты, сводим их к стан­дарт­ным функциям и смыслам. Шкловский писал, что автоматизация «съедает вещи, платье, мебель, жену и страх войны», а цель хорошего писателя — сделать восприятие не автоматическим, а живым.\r\n\r\nТолстой в романе «Воскресение» описывает церковную службу — это всем привычная, по крайней мере в его эпоху, церемония, а он до­тошно, с необыч­ным богатством деталей рассказывает, какие жесты произво­дит священ­ник, изображая дело так, как буд­то это видит человек со стороны, не знаю­щий, что такое церковь. В результате изобра­жение службы становится критическим: нас приглашают задуматься над тем, насколько «естествен» и насколько праведен официаль­ный культ, сколько лицемерия может скрываться за его условными обрядами.\r\n\r\nОстранение, по Шкловскому, — базовое качество любого художественного творче­ства. Всякое искусство должно как-то остранять свой материал (например, лите­ратура остраняет и язык, и свою тему — то, о чем в произ­ведении написано). Нет остранения — нет искусства \r\n \r\n.\r\n\r\nЧем это полезно в обычной жизни?\r\nПонять, как работает остранение, — значит научиться, во-первых, самому высказываться эффектно и действенно, так, чтобы тебя не слушали вполуха, а прислушивались внимательно. Во-вторых, это позволяет не только в искус­стве, но и в жизни смотреть на многие вещи остраненно, а значит, и крити­­чески, заново переживать их моральную и общественную неодно­знач­ность. Как писал Шкловский примени­тельно к Толстому, остранение — это «способ добраться до совести».",
    "image": "blog/blog1_wHRtWMU.png",
    "created_at": "2023-09-05T17:27:24.566Z",
    "is_published": true,
    "views_count": 18
  }
}
]
